/* No comment provided by engineer. */
"Expected content type %@, got %@" = "Expected content type %1$@, got %2$@";

/* No comment provided by engineer. */
"Expected status code in (%@), got %ld" = "Expected status code in (%1$@), got %2$ld";

/* No comment provided by engineer. */
"Expected URL to be a file URL" = "Expected URL to be a file URL";

/* No comment provided by engineer. */
"File URL not reachable." = "File URL not reachable.";

